Repository: ZgrK/athena_theme
Catalog: lang/*.po
Languages: tr_tr

source: Please install disqus comments system plugin for, comments area.
tr_tr: Lütfen yorum alanı için disqus comments syetem plugini aktifleştiriniz.

source: Read More : %s
tr_tr: %s yazısının devamını okuyun

source: Load More New Posts
tr_tr: Daha fazla yeni yazı yükle

source: Load More Old Posts
tr_tr: Daha fazla eski yazı yükle

source: 404 / Nothing Found Here.
tr_tr: 404 / Sayfa Bulunamadı.

source: <p>Were very sorry, but the page you requested has not been found! It may have been moved or deleted.</p> <p>If there isnt, you could try searching my website for the content you were looking for:</p>
tr_tr: <p>Bu istek veya sayfaya erişmeye çalışıyorsunuz ancak, biz buna cevap veremiyoruz, üzgünüz! Bu içerik silinmiş / taşınmış olabilir.</p> <p>Ancak dilerseniz arama kutusunu kullanarak birşeyler arayabilirsiniz:</p>

source: Continue Reading
tr_tr: Devamını Okuyun

source: Comments
tr_tr: Yorumlar

source: Home
tr_tr: Ana Sayfa

source: Search Results
tr_tr: Arama Sonuçları

source: Archive
tr_tr: Arşiv

source: %s &copy; 2014 - All rights reserved. <br /> Build with <a href='http://athena.fatihtoprak.com'>Athena Wordpress Theme</a> &amp; WordPress CMS by <a href='http://www.fatihtoprak.com'>Fatih Toprak</a>. <br />
tr_tr: %s &copy; 2014 - Tüm hakları saklıdır. <br /> <a href='http://athena.fatihtoprak.com'>Athena WordPress Teması</a> &amp; WordPress CMS üzerine <a href='http://www.fatihtoprak.com'>Fatih Toprak</a> tarafından inşa edilmiştir. <br />

source: This menu will appear on page header area.
tr_tr: Bu menü sayfalarınızın header (üst kısım) alanında yer alan menüdür.

source: This menu will appear on page footer area.
tr_tr: Bu menü sayfalarınızın footer (alt kısım) alanında yer alan menüdür.

source: Date :
tr_tr: Tarih :

source: Author :
tr_tr: Yazar :

source: Reactions :
tr_tr: Reaksiyonlar :

source: views
tr_tr: okunma

source: Categories :
tr_tr: Kategoriler :

source: Tags :
tr_tr: Etiketler :

source: Footer Left Sidebar
tr_tr: Footer Sol Bileşen Alanı

source: This sidebar area display your widgets on page left bottom (footer) area.
tr_tr: Bu bileşen alanında, sayfa altında sol tarafta yer alacak bileşenlerinizi ekleyebilirsiniz

source: Footer Right Sidebar
tr_tr: Footer Sağ Bileşen Alanı

source: This sidebar area display your widgets on page right bottom (footer) area.
tr_tr: Bu bileşen alanında, sayfa altında sağ tarafta yer alacak bileşenlerinizi ekleyebilirsiniz

source: Type something here...
tr_tr: Birşeyler yazın...

source: Find
tr_tr: Bul
